Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: Lets an agent such as Claude Code on your computer read and change your notes over Wi-Fi or Tailscale, with the same tools as the assistant. It runs only while Nib is open.
de: Ermöglicht einem Agenten wie Claude Code auf deinem Computer, deine Notizen über WLAN oder Tailscale mit denselben Werkzeugen wie der Assistent zu lesen und zu ändern. Sie läuft nur, solange Nib geöffnet ist.
es: Permite que un agente como Claude Code en tu ordenador lea y cambie tus notas por Wi-Fi o Tailscale, con las mismas herramientas que el asistente. Solo funciona mientras Nib está abierto.
fr: Permet à un agent comme Claude Code sur votre ordinateur de lire et de modifier vos notes via le Wi-Fi ou Tailscale, avec les mêmes outils que l’assistant. Elle ne fonctionne que lorsque Nib est ouvert.
it: Consente a un agente come Claude Code sul tuo computer di leggere e modificare le note tramite Wi-Fi o Tailscale, con gli stessi strumenti dell’assistente. Funziona solo mentre Nib è aperto.
ja: お使いのコンピュータ上のClaude Codeなどのエージェントが、アシスタントと同じツールを使って、Wi-FiまたはTailscale経由でノートを読み取ったり変更したりできます。Nibが開いている間のみ動作します。
ko: 컴퓨터의 Claude Code와 같은 에이전트가 어시스턴트와 동일한 도구로 Wi-Fi 또는 Tailscale을 통해 노트를 읽고 변경할 수 있게 합니다. Nib이 열려 있는 동안에만 실행됩니다.
nl: Hiermee kan een agent zoals Claude Code op je computer je notities via wifi of Tailscale lezen en wijzigen, met dezelfde tools als de assistent. Hij werkt alleen terwijl Nib open is.
pl: Pozwala agentowi, takiemu jak Claude Code na komputerze, czytać i zmieniać notatki przez Wi-Fi lub Tailscale, korzystając z tych samych narzędzi co asystent. Działa tylko wtedy, gdy Nib jest otwarty.
pt_br: Permite que um agente como o Claude Code no seu computador leia e altere suas notas por Wi-Fi ou Tailscale, com as mesmas ferramentas do assistente. Funciona apenas enquanto o Nib estiver aberto.
ru: Позволяет агенту, например Claude Code на вашем компьютере, читать и изменять ваши заметки по Wi-Fi или через Tailscale с помощью тех же инструментов, что и у ассистента. Работает, только пока Nib открыт.
sv: Låter en agent som Claude Code på din dator läsa och ändra dina anteckningar via Wi-Fi eller Tailscale, med samma verktyg som assistenten. Den körs bara medan Nib är öppet.
tr: Bilgisayarınızdaki Claude Code gibi bir aracının, asistanla aynı araçları kullanarak Wi-Fi veya Tailscale üzerinden notlarınızı okumasına ve değiştirmesine olanak tanır. Yalnızca Nib açıkken çalışır.
zh_hans: 让你电脑上的 Claude Code 等代理通过无线局域网或 Tailscale，使用与助手相同的工具读取和更改你的笔记。仅在 Nib 打开时运行。
zh_hant: 讓你電腦上的 Claude Code 等代理程式透過 Wi-Fi 或 Tailscale，使用與助理相同的工具讀取和更改你的筆記。僅在 Nib 打開時運作。

source: Library
de: Bibliothek
es: Biblioteca
fr: Bibliothèque
it: Libreria
ja: ライブラリ
ko: 라이브러리
nl: Bibliotheek
pl: Biblioteka
pt_br: Biblioteca
ru: Библиотека
sv: Bibliotek
tr: Kitaplık
zh_hans: 资料库
zh_hant: 資料庫

source: Library browser
de: Bibliotheksbrowser
es: Explorador de la biblioteca
fr: Navigateur de la bibliothèque
it: Browser della libreria
ja: ライブラリブラウザ
ko: 라이브러리 브라우저
nl: Bibliotheekbrowser
pl: Przeglądarka biblioteki
pt_br: Navegador da biblioteca
ru: Браузер библиотеки
sv: Biblioteksbläddrare
tr: Kitaplık tarayıcısı
zh_hans: 资料库浏览器
zh_hant: 資料庫瀏覽器

source: Library copied: %@, %@
de: Bibliothek kopiert: %@, %@
es: Biblioteca copiada: %@, %@
fr: Bibliothèque copiée : %@, %@
it: Libreria copiata: %@, %@
ja: ライブラリをコピーしました：%@、%@
ko: 라이브러리 복사됨: %@, %@
nl: Bibliotheek gekopieerd: %@, %@
pl: Skopiowano bibliotekę: %@, %@
pt_br: Biblioteca copiada: %@, %@
ru: Библиотека скопирована: %@, %@
sv: Biblioteket kopierades: %@, %@
tr: Kitaplık kopyalandı: %@, %@
zh_hans: 资料库已拷贝：%@，%@
zh_hant: 資料庫已拷貝：%@，%@

source: Library storage
de: Bibliotheksspeicher
es: Almacenamiento de la biblioteca
fr: Stockage de la bibliothèque
it: Archiviazione libreria
ja: ライブラリのストレージ
ko: 라이브러리 저장 공간
nl: Bibliotheekopslag
pl: Pamięć biblioteki
pt_br: Armazenamento da biblioteca
ru: Хранилище библиотеки
sv: Bibliotekslagring
tr: Kitaplık depolama
zh_hans: 资料库储存
zh_hant: 資料庫儲存

source: Light
de: Hell
es: Claro
fr: Clair
it: Chiaro
ja: ライト
ko: 라이트
nl: Licht
pl: Jasny
pt_br: Claro
ru: Светлое
sv: Ljust
tr: Açık
zh_hans: 浅色
zh_hant: 淺色

source: Light bulb
de: Glühbirne
es: Bombilla
fr: Ampoule
it: Lampadina
ja: 電球
ko: 전구
nl: Gloeilamp
pl: Żarówka
pt_br: Lâmpada
ru: Лампочка
sv: Glödlampa
tr: Ampul
zh_hans: 灯泡
zh_hant: 燈泡

source: Light mode
de: Hellmodus
es: Modo claro
fr: Mode clair
it: Modalità chiara
ja: ライトモード
ko: 라이트 모드
nl: Lichte modus
pl: Tryb jasny
pt_br: Modo claro
ru: Светлый режим
sv: Ljust läge
tr: Açık mod
zh_hans: 浅色模式
zh_hant: 淺色模式

source: Lightning
de: Blitz
es: Rayo
fr: Éclair
it: Fulmine
ja: 稲妻
ko: 번개
nl: Bliksem
pl: Błyskawica
pt_br: Raio
ru: Молния
sv: Blixt
tr: Şimşek
zh_hans: 闪电
zh_hant: 閃電

source: Lilac
de: Flieder
es: Lila
fr: Lilas
it: Lilla
ja: ライラック
ko: 라일락
nl: Lila
pl: Liliowy
pt_br: Lilás
ru: Сирень
sv: Syren
tr: Leylak
zh_hans: 丁香紫
zh_hant: 丁香紫

source: Line
de: Linie
es: Línea
fr: Ligne
it: Linea
ja: 線
ko: 선
nl: Lijn
pl: Linia
pt_br: Linha
ru: Линия
sv: Linje
tr: Çizgi
zh_hans: 直线
zh_hant: 直線

source: Line 5
de: Zeile 5
es: Línea 5
fr: Ligne 5
it: Riga 5
ja: 5行目
ko: 5번째 줄
nl: Regel 5
pl: Wiersz 5
pt_br: Linha 5
ru: Строка 5
sv: Rad 5
tr: Satır 5
zh_hans: 第 5 行
zh_hant: 第 5 行

source: Line Spacing
de: Zeilenabstand
es: Interlineado
fr: Interligne
it: Interlinea
ja: 行間
ko: 줄 간격
nl: Regelafstand
pl: Interlinia
pt_br: Espaçamento entre Linhas
ru: Межстрочный интервал
sv: Radavstånd
tr: Satır Aralığı
zh_hans: 行距
zh_hant: 行距

source: Line colour
de: Linienfarbe
es: Color de las líneas
fr: Couleur des lignes
it: Colore delle linee
ja: 線の色
ko: 선 색상
nl: Lijnkleur
pl: Kolor linii
pt_br: Cor das linhas
ru: Цвет линий
sv: Linjefärg
tr: Çizgi rengi
zh_hans: 线条颜色
zh_hant: 線條顏色

source: Line ends that land within 12 pt of another shape join it, and lines that close a loop become one polygon.
de: Linienenden, die weniger als 12 pt von einer anderen Form entfernt enden, werden mit ihr verbunden, und Linien, die eine Schleife schließen, werden zu einem Polygon.
es: Los extremos de línea que quedan a menos de 12 pt de otra forma se unen a ella, y las líneas que cierran un bucle se convierten en un polígono.
fr: Les extrémités de ligne situées à moins de 12 pt d’une autre forme s’y rattachent, et les lignes qui ferment une boucle deviennent un polygone.
it: Le estremità delle linee che finiscono entro 12 pt da un’altra forma si uniscono a essa e le linee che chiudono un anello diventano un poligono.
ja: 別の図形から12 pt以内で終わる線の端はその図形につながり、ループを閉じる線は1つの多角形になります。
ko: 다른 도형에서 12pt 이내에 끝나는 선의 끝은 해당 도형에 연결되며, 고리를 닫는 선은 하나의 다각형이 됩니다.
nl: Lijnuiteinden die binnen 12 pt van een andere vorm eindigen, worden ermee verbonden, en lijnen die een lus sluiten, worden één veelhoek.
pl: Końce linii kończące się w odległości do 12 pkt od innego kształtu łączą się z nim, a linie zamykające pętlę stają się jednym wielokątem.
pt_br: Pontas de linha que terminam a até 12 pt de outra forma se unem a ela, e linhas que fecham um laço viram um polígono.
ru: Концы линий, оказавшиеся ближе 12 пт к другой фигуре, присоединяются к ней, а линии, замыкающие контур, становятся одним многоугольником.
sv: Linjeändar som hamnar inom 12 pt från en annan form kopplas ihop med den, och linjer som sluter en slinga blir en polygon.
tr: Başka bir şekle 12 pt yakınında biten çizgi uçları ona birleşir ve bir döngüyü kapatan çizgiler tek bir çokgen olur.
zh_hans: 线条端点落在其他形状 12 磅以内时会与其相连，闭合成环的线条会变成一个多边形。
zh_hant: 線條端點落在其他形狀 12 點以內時會與其相連，閉合成環的線條會變成一個多邊形。

source: Lined
de: Liniert
es: Pautado
fr: Ligné
it: A righe
ja: 罫線
ko: 줄 있음
nl: Gelinieerd
pl: W linie
pt_br: Pautado
ru: В линейку
sv: Linjerad
tr: Çizgili
zh_hans: 横线
zh_hant: 橫線

source: Link copied
de: Link kopiert
es: Enlace copiado
fr: Lien copié
it: Link copiato
ja: リンクをコピーしました
ko: 링크 복사됨
nl: Link gekopieerd
pl: Skopiowano łącze
pt_br: Link copiado
ru: Ссылка скопирована
sv: Länken har kopierats
tr: Bağlantı kopyalandı
zh_hans: 链接已拷贝
zh_hant: 連結已拷貝

source: Link to Source
de: Mit Quelle verknüpfen
es: Vincular al original
fr: Lier à la source
it: Collega all’origine
ja: ソースにリンク
ko: 원본에 링크
nl: Koppel aan bron
pl: Połącz ze źródłem
pt_br: Vincular à Origem
ru: Связать с источником
sv: Länka till källa
tr: Kaynağa Bağla
zh_hans: 链接到来源
zh_hant: 連結到來源

source: Linking “%@”
de: „%@“ verlinken
es: Enlazando “%@”
fr: Lien pour « %@ »
it: Collegamento di “%@”
ja: “%@”にリンク
ko: ‘%@’ 링크 중
nl: '%@' koppelen
pl: Łącze dla „%@”
pt_br: Vinculando “%@”
ru: Ссылка для «%@»
sv: Länkar ”%@”
tr: “%@” bağlanıyor
zh_hans: 正在链接“%@”
zh_hant: 正在連結「%@」

source: Liquid
de: Flüssig
es: Líquido
fr: Liquide
it: Liquido
ja: リキッド
ko: 리퀴드
nl: Vloeibaar
pl: Płynny
pt_br: Líquido
ru: Жидкий
sv: Flytande
tr: Sıvı
zh_hans: 液态
zh_hant: 液態

source: List
de: Liste
es: Lista
fr: Liste
it: Elenco
ja: リスト
ko: 목록
nl: Lijst
pl: Lista
pt_br: Lista
ru: Список
sv: Lista
tr: Liste
zh_hans: 列表
zh_hant: 列表

source: Loading %@
de: %@ wird geladen
es: Cargando %@
fr: Chargement de %@
it: Caricamento di %@
ja: %@を読み込み中
ko: %@ 로드 중
nl: %@ laden
pl: Ładowanie: %@
pt_br: Carregando %@
ru: Загрузка %@
sv: Läser in %@
tr: %@ yükleniyor
zh_hans: 正在载入 %@
zh_hant: 正在載入 %@

source: Loading events
de: Ereignisse werden geladen
es: Cargando eventos
fr: Chargement des évènements
it: Caricamento eventi
ja: イベントを読み込み中
ko: 이벤트 로드 중
nl: Gebeurtenissen laden
pl: Wczytywanie wydarzeń
pt_br: Carregando eventos
ru: Загрузка событий
sv: Läser in händelser
tr: Etkinlikler yükleniyor
zh_hans: 正在载入事件
zh_hant: 正在載入行程

source: Loading languages
de: Sprachen werden geladen
es: Cargando idiomas
fr: Chargement des langues
it: Caricamento delle lingue
ja: 言語を読み込み中
ko: 언어 로드 중
nl: Talen laden
pl: Wczytywanie języków
pt_br: Carregando idiomas
ru: Загрузка языков
sv: Läser in språk
tr: Diller yükleniyor
zh_hans: 正在载入语言
zh_hant: 正在載入語言

source: Localisation
de: Lokalisierung
es: Localización
it: Localizzazione
ja: ローカリゼーション
ko: 현지화
nl: Lokalisatie
pl: Lokalizacja
pt_br: Localização
ru: Локализация
sv: Lokalisering
tr: Yerelleştirme
zh_hans: 本地化
zh_hant: 在地化

source: Location
de: Ort
es: Ubicación
fr: Emplacement
it: Posizione
ja: 場所
ko: 위치
nl: Locatie
pl: Położenie
pt_br: Local
ru: Расположение
sv: Plats
tr: Konum
zh_hans: 位置
zh_hant: 位置

source: Location: %@
de: Ort: %@
es: Ubicación: %@
fr: Lieu : %@
it: Luogo: %@
ja: 場所：%@
ko: 위치: %@
nl: Locatie: %@
pl: Miejsce: %@
pt_br: Local: %@
ru: Место: %@
sv: Plats: %@
tr: Konum: %@
zh_hans: 地点：%@
zh_hant: 地點：%@

source: Lock
de: Sperren
es: Bloquear
fr: Verrouiller
it: Blocca
ja: ロック
ko: 잠금
nl: Vergrendel
pl: Zablokuj
pt_br: Bloquear
ru: Заблокировать
sv: Lås
tr: Kilitle
zh_hans: 锁定
zh_hant: 鎖定

source: Lock Document
de: Dokument sperren
es: Bloquear documento
fr: Verrouiller le document
it: Blocca documento
ja: 書類をロック
ko: 문서 잠그기
nl: Vergrendel document
pl: Zablokuj dokument
pt_br: Bloquear Documento
ru: Заблокировать документ
sv: Lås dokument
tr: Belgeyi Kilitle
zh_hans: 锁定文稿
zh_hant: 鎖定文件

source: Lock Selection
de: Auswahl fixieren
es: Fijar selección
fr: Verrouiller la sélection
it: Blocca selezione
ja: 選択範囲をロック
ko: 선택 항목 잠그기
nl: Zet selectie vast
pl: Zablokuj zaznaczenie
pt_br: Travar Seleção
ru: Закрепить выбранное
sv: Lås markering
tr: Seçimi Sabitle
zh_hans: 锁定所选内容
zh_hant: 鎖定所選內容

source: Locked
de: Gesperrt
es: Bloqueado
fr: Verrouillé
it: Bloccato
ja: ロック中
ko: 잠김
nl: Vergrendeld
pl: Zablokowano
pt_br: Bloqueado
ru: Заблокировано
sv: Låst
tr: Kilitli
zh_hans: 已锁定
zh_hant: 已鎖定

source: Locked Document
de: Gesperrtes Dokument
es: Documento bloqueado
fr: Document verrouillé
it: Documento bloccato
ja: ロックされた書類
ko: 잠긴 문서
nl: Vergrendeld document
pl: Zablokowany dokument
pt_br: Documento Bloqueado
ru: Заблокированный документ
sv: Låst dokument
tr: Kilitli Belge
zh_hans: 已锁定的文稿
zh_hant: 已鎖定的文件

source: Locked documents
de: Gesperrte Dokumente
es: Documentos bloqueados
fr: Documents verrouillés
it: Documenti bloccati
ja: ロックされた書類
ko: 잠긴 문서
nl: Vergrendelde documenten
pl: Zablokowane dokumenty
pt_br: Documentos bloqueados
ru: Заблокированные документы
sv: Låsta dokument
tr: Kilitli belgeler
zh_hans: 已锁定的文稿
zh_hant: 已鎖定的文件

source: Locked documents can't be shared live.
de: Gesperrte Dokumente können nicht live geteilt werden.
es: Los documentos bloqueados no se pueden compartir en directo.
fr: Les documents verrouillés ne peuvent pas être partagés en direct.
it: I documenti bloccati non possono essere condivisi dal vivo.
ja: ロックされた書類はライブで共有できません。
ko: 잠긴 문서는 라이브로 공유할 수 없습니다.
nl: Vergrendelde documenten kunnen niet live worden gedeeld.
pl: Zablokowanych dokumentów nie można udostępniać na żywo.
pt_br: Documentos bloqueados não podem ser compartilhados ao vivo.
ru: Заблокированные документы нельзя открывать для совместной работы.
sv: Låsta dokument kan inte delas live.
tr: Kilitli belgeler canlı paylaşılamaz.
zh_hans: 已锁定的文稿无法实时共享。
zh_hant: 已鎖定的文件無法即時共享。

source: Locked documents can't be shared live. Remove the password lock first.
de: Gesperrte Dokumente können nicht live geteilt werden. Entferne zuerst die Passwortsperre.
es: Los documentos bloqueados no se pueden compartir en directo. Elimina primero el bloqueo con contraseña.
fr: Les documents verrouillés ne peuvent pas être partagés en direct. Supprimez d’abord le verrouillage par mot de passe.
it: I documenti bloccati non possono essere condivisi dal vivo. Rimuovi prima il blocco con password.
ja: ロックされた書類はライブで共有できません。まずパスワードロックを解除してください。
ko: 잠긴 문서는 라이브로 공유할 수 없습니다. 먼저 암호 잠금을 제거하십시오.
nl: Vergrendelde documenten kunnen niet live worden gedeeld. Verwijder eerst de wachtwoordvergrendeling.
pl: Zablokowanych dokumentów nie można udostępniać na żywo. Najpierw usuń blokadę hasłem.
pt_br: Documentos bloqueados não podem ser compartilhados ao vivo. Remova o bloqueio por senha primeiro.
ru: Заблокированные документы нельзя открывать для совместной работы. Сначала снимите блокировку паролем.
sv: Låsta dokument kan inte delas live. Ta bort lösenordslåset först.
tr: Kilitli belgeler canlı paylaşılamaz. Önce parola kilidini kaldırın.
zh_hans: 已锁定的文稿无法实时共享。请先移除密码锁。
zh_hant: 已鎖定的文件無法即時共享。請先移除密碼鎖。

source: Long
de: Lang
es: Larga
fr: Longue
it: Lunga
ja: 長い
ko: 길게
nl: Lang
pl: Długa
pt_br: Longo
ru: Длинный
sv: Långt
tr: Uzun
zh_hans: 长
zh_hant: 長

source: Long-press the page or an object, then choose Add Comment.
de: Lege den Finger auf die Seite oder ein Objekt und wähle dann „Kommentar hinzufügen“.
es: Mantén pulsada la página o un objeto y elige Añadir comentario.
fr: Maintenez le doigt sur la page ou sur un objet, puis choisissez Ajouter un commentaire.
it: Tocca e tieni premuto sulla pagina o su un oggetto, quindi scegli Aggiungi commento.
ja: ページまたはオブジェクトを長押しして、「コメントを追加」を選択してください。
ko: 페이지나 객체를 길게 누른 다음 댓글 추가를 선택하십시오.
nl: Houd je vinger op de pagina of een object en kies vervolgens 'Voeg opmerking toe'.
pl: Dotknij strony lub obiektu i przytrzymaj, a następnie wybierz Dodaj komentarz.
pt_br: Toque e mantenha pressionada a página ou um objeto e escolha Adicionar Comentário.
ru: Коснитесь страницы или объекта и удерживайте, затем выберите «Добавить комментарий».
sv: Håll fingret på sidan eller ett objekt och välj sedan Lägg till kommentar.
tr: Sayfaya veya bir nesneye dokunup basılı tutun, ardından Yorum Ekle’yi seçin.
zh_hans: 按住页面或对象，然后选取“添加评论”。
zh_hant: 按住頁面或物件，然後選擇「加入評論」。

source: Looking for the session nearby
de: Sitzung in der Nähe wird gesucht
es: Buscando la sesión cerca
fr: Recherche de la session à proximité
it: Ricerca della sessione nelle vicinanze
ja: 近くのセッションを検索中
ko: 근처에서 세션 찾는 중
nl: Sessie in de buurt zoeken
pl: Szukanie sesji w pobliżu
pt_br: Procurando a sessão por perto
ru: Поиск сеанса поблизости
sv: Letar efter sessionen i närheten
tr: Yakındaki oturum aranıyor
zh_hans: 正在查找附近的会话
zh_hant: 正在尋找附近的工作階段

source: Loose
de: Weit
es: Amplio
fr: Aéré
it: Ampia
ja: 広い
ko: 넓게
nl: Ruim
pl: Luźna
pt_br: Espaçado
ru: Свободный
sv: Luftigt
tr: Geniş
zh_hans: 宽松
zh_hant: 寬鬆

source: Lost the connection to the host.
de: Die Verbindung zum Host wurde getrennt.
es: Se ha perdido la conexión con el anfitrión.
fr: Connexion à l’hôte perdue.
it: Connessione con l’host persa.
ja: ホストとの接続が切れました。
ko: 호스트와의 연결이 끊어졌습니다.
nl: De verbinding met de host is verbroken.
pl: Utracono połączenie z gospodarzem.
pt_br: A conexão com o anfitrião foi perdida.
ru: Потеряно соединение с организатором.
sv: Anslutningen till värden bröts.
tr: Oturum sahibiyle bağlantı kesildi.
zh_hans: 与主持人的连接已断开。
zh_hant: 與主持人的連線已中斷。

source: Low
de: Niedrig
es: Baja
fr: Faible
it: Bassa
ja: 低
ko: 낮음
nl: Laag
pl: Niska
pt_br: Baixa
ru: Низкая
sv: Låg
tr: Düşük
zh_hans: 低
zh_hant: 低

source: Low suits most people. If your palm still leaves marks, choose Medium or High. Apple Pencil also has its own palm rejection.
de: „Niedrig“ passt für die meisten. Wenn dein Handballen trotzdem Spuren hinterlässt, wähle „Mittel“ oder „Hoch“. Der Apple Pencil hat außerdem eine eigene Handballenerkennung.
es: Baja va bien a la mayoría. Si tu palma sigue dejando marcas, elige Media o Alta. El Apple Pencil también tiene su propio rechazo de la palma.
fr: Faible convient à la plupart des gens. Si votre paume laisse encore des traces, choisissez Moyenne ou Élevée. L’Apple Pencil dispose aussi de son propre rejet de la paume.
it: Bassa va bene per la maggior parte delle persone. Se il palmo lascia ancora segni, scegli Media o Alta. Anche Apple Pencil ha il proprio rifiuto del palmo.
ja: ほとんどの人には「低」が適しています。それでも手のひらの跡が付く場合は「中」または「高」を選択してください。Apple Pencilにも独自のパームリジェクションがあります。
ko: 대부분의 사용자에게는 낮음이 적합합니다. 손바닥 자국이 계속 남으면 중간 또는 높음을 선택하십시오. Apple Pencil에도 자체 손바닥 인식 거부 기능이 있습니다.
nl: Laag past bij de meeste mensen. Als je handpalm nog strepen achterlaat, kies je Gemiddeld of Hoog. De Apple Pencil heeft ook een eigen handpalmherkenning.
pl: Niska odpowiada większości osób. Jeśli dłoń nadal zostawia ślady, wybierz Średnią lub Wysoką. Apple Pencil ma też własne odrzucanie dłoni.
pt_br: Baixa serve para a maioria das pessoas. Se a palma ainda deixar marcas, escolha Média ou Alta. O Apple Pencil também tem a própria rejeição da palma.
ru: Большинству подходит «Низкая». Если ладонь все равно оставляет следы, выберите «Средняя» или «Высокая». У Apple Pencil также есть собственное игнорирование ладони.
sv: Låg passar de flesta. Om handflatan fortfarande lämnar märken väljer du Medel eller Hög. Apple Pencil har också sin egen handflateavvisning.
tr: Düşük çoğu kişiye uyar. Avuç içiniz hâlâ iz bırakıyorsa Orta veya Yüksek’i seçin. Apple Pencil’ın da kendi avuç içi reddi vardır.
zh_hans: “低”适合大多数人。如果手掌仍会留下痕迹，请选择“中”或“高”。Apple Pencil 也有自己的防误触功能。
zh_hant: 「低」適合大多數人。如果手掌仍會留下痕跡，請選擇「中」或「高」。Apple Pencil 也有自己的防誤觸功能。

source: MCP bridge couldn't start
de: MCP-Bridge konnte nicht starten
es: El puente MCP no se ha podido iniciar
fr: Impossible de démarrer la passerelle MCP
it: Impossibile avviare il bridge MCP
ja: MCPブリッジを開始できませんでした
ko: MCP 브리지를 시작할 수 없음
nl: MCP-bridge kan niet starten
pl: Nie można uruchomić mostka MCP
pt_br: Não foi possível iniciar a ponte MCP
ru: Не удалось запустить мост MCP
sv: MCP-bryggan kunde inte starta
tr: MCP köprüsü başlatılamadı
zh_hans: MCP 桥接无法启动
zh_hant: MCP 橋接無法啟動

source: MCP bridge off: credentials missing
de: MCP-Bridge aus: Anmeldedaten fehlen
es: Puente MCP desactivado: faltan las credenciales
fr: Passerelle MCP désactivée : identifiants manquants
it: Bridge MCP disattivato: credenziali mancanti
ja: MCPブリッジはオフ：資格情報がありません
ko: MCP 브리지 꺼짐: 자격 증명 없음
nl: MCP-bridge uit: inloggegevens ontbreken
pl: Mostek MCP wyłączony: brak danych uwierzytelniających
pt_br: Ponte MCP desativada: credenciais ausentes
ru: Мост MCP выключен: нет учетных данных
sv: MCP-brygga av: inloggningsuppgifter saknas
tr: MCP köprüsü kapalı: Kimlik bilgileri eksik
zh_hans: MCP 桥接已关闭：缺少凭证
zh_hant: MCP 橋接已關閉：缺少憑證

source: MCP bridge on
de: MCP-Bridge an
es: Puente MCP activado
fr: Passerelle MCP activée
it: Bridge MCP attivo
ja: MCPブリッジはオン
ko: MCP 브리지 켜짐
nl: MCP-bridge aan
pl: Mostek MCP włączony
pt_br: Ponte MCP ativada
ru: Мост MCP включен
sv: MCP-brygga på
tr: MCP köprüsü açık
zh_hans: MCP 桥接已打开
zh_hant: MCP 橋接已開啟

source: MCP bridge on at %@
de: MCP-Bridge an unter %@
es: Puente MCP activado en %@
fr: Passerelle MCP activée sur %@
it: Bridge MCP attivo su %@
ja: MCPブリッジは%@でオン
ko: %@에서 MCP 브리지 켜짐
nl: MCP-bridge aan op %@
pl: Mostek MCP włączony pod adresem %@
pt_br: Ponte MCP ativada em %@
ru: Мост MCP включен по адресу %@
sv: MCP-brygga på %@
tr: MCP köprüsü %@ adresinde açık
zh_hans: MCP 桥接已在 %@ 打开
zh_hant: MCP 橋接已在 %@ 開啟

source: MCP bridge starting
de: MCP-Bridge wird gestartet
es: Iniciando el puente MCP
fr: Démarrage de la passerelle MCP
it: Avvio del bridge MCP
ja: MCPブリッジを開始中
ko: MCP 브리지 시작 중
nl: MCP-bridge wordt gestart
pl: Uruchamianie mostka MCP
pt_br: Iniciando a ponte MCP
ru: Запуск моста MCP
sv: MCP-bryggan startar
tr: MCP köprüsü başlatılıyor
zh_hans: MCP 桥接正在启动
zh_hant: MCP 橋接正在啟動

source: Made by %@ · %@
de: Erstellt von %@ · %@
es: Hecho por %@ · %@
fr: Créé par %@ · %@
it: Creato da %@ · %@
ja: 作成者：%@ · %@
ko: 제작자 %@ · %@
nl: Gemaakt door %@ · %@
pl: Autor: %@ · %@
pt_br: Feito por %@ · %@
ru: Автор: %@ · %@
sv: Skapat av %@ · %@
tr: %@ tarafından yapıldı · %@
zh_hans: 由%@创建 · %@
zh_hant: 由%@製作 · %@

source: Made “New Folder” from 2 notebooks.
de: „Neuer Ordner“ aus 2 Notizbüchern erstellt.
es: Se ha creado “Nueva carpeta” con 2 cuadernos.
fr: « Nouveau dossier » créé à partir de 2 carnets.
it: Creata “Nuova cartella” da 2 quaderni.
ja: 2冊のノートから“新規フォルダ”を作成しました。
ko: 노트 2개로 ‘새로운 폴더’를 만들었습니다.
nl: 'Nieuwe map' gemaakt van 2 notitieboeken.
pl: Utworzono „Nowy folder” z 2 notatników.
pt_br: “Nova Pasta” criada a partir de 2 cadernos.
ru: Создана «Новая папка» из 2 блокнотов.
sv: Skapade ”Ny mapp” av 2 anteckningsböcker.
tr: 2 defterden “Yeni Klasör” oluşturuldu.
zh_hans: 已用 2 个笔记本创建“新建文件夹”。
zh_hant: 已用 2 本筆記本建立「新增檔案夾」。

source: Make Shorter
de: Niedriger machen
es: Hacer más bajo
fr: Raccourcir
it: Accorcia
ja: 低くする
ko: 낮게
nl: Maak lager
pl: Skróć
pt_br: Diminuir Altura
ru: Сделать ниже
sv: Gör lägre
tr: Kısalt
zh_hans: 变矮
zh_hant: 變矮

source: Make Taller
de: Höher machen
es: Hacer más alto
fr: Allonger
it: Allunga
ja: 高くする
ko: 높게
nl: Maak hoger
pl: Wydłuż
pt_br: Aumentar Altura
ru: Сделать выше
sv: Gör högre
tr: Uzat
zh_hans: 加高
zh_hant: 加高

source: Make narrower
de: Schmaler machen
es: Hacer más estrecho
fr: Rétrécir
it: Restringi
ja: 幅を狭める
ko: 좁게
nl: Maak smaller
pl: Zwęź
pt_br: Estreitar
ru: Сделать уже
sv: Gör smalare
tr: Daralt
zh_hans: 变窄
zh_hant: 變窄

source: Make shorter
de: Niedriger machen
es: Hacer más bajo
fr: Raccourcir
it: Accorcia
ja: 高さを低くする
ko: 낮게
nl: Maak lager
pl: Skróć
pt_br: Diminuir altura
ru: Сделать ниже
sv: Gör lägre
tr: Kısalt
zh_hans: 变矮
zh_hant: 變矮

source: Make taller
de: Höher machen
es: Hacer más alto
fr: Allonger
it: Allunga
ja: 高さを高くする
ko: 높게
nl: Maak hoger
pl: Wydłuż
pt_br: Aumentar altura
ru: Сделать выше
sv: Gör högre
tr: Uzat
zh_hans: 加高
zh_hant: 加高

source: Make wider
de: Breiter machen
es: Hacer más ancho
fr: Élargir
it: Allarga
ja: 幅を広げる
ko: 넓게
nl: Maak breder
pl: Poszerz
pt_br: Alargar
ru: Сделать шире
sv: Gör bredare
tr: Genişlet
zh_hans: 加宽
zh_hant: 加寬

source: Manage Templates
de: Vorlagen verwalten
es: Gestionar plantillas
fr: Gérer les modèles
it: Gestisci modelli
ja: テンプレートを管理
ko: 템플릿 관리
nl: Beheer sjablonen
pl: Zarządzaj szablonami
pt_br: Gerenciar Modelos
ru: Управление шаблонами
sv: Hantera mallar
tr: Şablonları Yönet
zh_hans: 管理模板
zh_hant: 管理範本

source: Managed configuration
de: Verwaltete Konfiguration
es: Configuración gestionada
fr: Configuration gérée
it: Configurazione gestita
ja: 管理された構成
ko: 관리되는 구성
nl: Beheerde configuratie
pl: Konfiguracja zarządzana
pt_br: Configuração gerenciada
ru: Управляемая конфигурация
sv: Hanterad konfiguration
tr: Yönetilen yapılandırma
zh_hans: 受管理配置
zh_hant: 受管理設定
